<?php
$productId = $_GET['productId'];
$description = [
    '生ローヤルゼリーは有効成分のデセン酸が酸っぱいのですが、レンゲはちみつを入れることで美味しくいただけます。<br>
    純国産ローヤルゼリー３５g+国産レンゲはちみつ１６５g＝２００gです。<br>
    １日にティースプーンで１～３杯お召し上がりくださいませ。<br>
    美味しい国産レンゲはちみつですので　子供さんにも人気です。',

    '養蜂歴30年の熟練養蜂家　東が採取いたしました。<br>
    純国産生ローヤルゼリーです。<br>
    こちらの商品は内容量が30gとなっております。',

    '養蜂歴30年の熟練養蜂家　東が採取いたしました。<br>
    純国産生ローヤルゼリーです。<br>
    こちらの商品は内容量が100gとなっております。',

    '当みつばち農園の製品は私と養蜂スタッフが採取した自家生産品です。<br>
    輸入原料混入や生産地偽装のない純粋国産ローヤルゼリー生産専用のみつばち巣箱から生産いたしました。<br>
    大阪府富田林市佐備の養蜂場で私の手によって採取生産した純国産ローヤルゼリー原乳100%です。',

    '真空凍結乾燥したローヤルゼリーを独自技術でタンパク質を「ヘプチド」に酵素分解して、体に摂取されやすくしています。<br>
    手軽にローヤルゼリーを摂ることができます。<br>
    ご年配の方やお子様にも飲みやすい小粒タイプ、スリムタイプでご用意しました。'
];

$title = [
    '国産レンゲはちみつミックス（２００g）',
    '純国産生ローヤルゼリー（30ｇ）',
    '純国産生ローヤルゼリー（100ｇ）',
    '純国産生ローヤルゼリー　原乳（100g）',
    '純国産ローヤルゼリー　ハードカプセル'
];
$price = [
    '16200',
    '9720',
    '27000',
    '24750',
    '26730'
];


?>